{
    "intents": [
      {
        "tag": "IonWaterDefine",
        "patterns": [
          "What is Ionized Water?",
          "Ion water concept",
          "What is ionic water?"
        ],
        "responses": [
          "Nước ion kiềm giàu hydro được tạo ra từ công nghệ điện phân nhằm phân tách nước thành các ion H+ và OH-. Loại nước này có rất nhiều tác dụng với sức khỏe nên ngày càng được nhiều người yêu thích.",
          "882b8181-290c-44a8-840a-fc198c21d00a"
        ]
      },
      {
        "tag": "IW_Benefits",
        "patterns": [
          "What does Ionized water do?",
          "What are the benefits of Ionized water?",
          "Benefits of Ionized Water?",
          "What does Ionized water do?"
        ],
        "responses": [
          "Nước Ion có rất nhiều lợi ích như: 1. Giải độc cơ thể. 2. Giúp vận chuyển các chất dinh dưỡng. 3. Giúp giải độc rượu bia. 4. Ngăn ngừa bệnh tật. 5. Chống lão hóa, mang lại vẻ đẹp rạng ngời cho làn da. 6. Cân bằng axit dư thừa trong cơ thể. 7. Giảm quá trình mất nước. 8. Detox tự nhiên nhờ nước ion kiềm. 9. Nước ion kiềm giúp giảm cân hiệu quả. 10. Điều chỉnh nhiệt độ cơ thể. 11. Ngăn ngừa hội chứng chuyển hóa.",
          "84f6f991-a2f0-4e70-8ac5-181cc99e8cd3"
        ]
      },
      {
        "tag": "IW_Detoxify",
        "patterns": [
          "Detoxify the body",
          "How does Ionized water detox?",
          "Detoxification effect of Ionized water?"
        ],
        "responses": [
          "Nước ion kiềm có tác dụng giải độc cơ thể. Được cấu tạo bởi những phân tử hydro siêu nhỏ, nước ion kiềm có tác dụng thẩm thấu nhanh và thải độc cơ thể hiệu quả và là tác nhân chống lão hóa. Uống nước ion kiềm làm cho dạ dày sản xuất Bicarbonat tự nhiên cho phép cơ thể giải độc mỗi ngày thông qua tuyến mồ hôi hoặc nước tiểu.",
          "c40776ae-79dc-430d-b864-cda53233d6d0"
        ]
      },
      {
        "tag": "IW_transportNutrients",
        "patterns": [
          "Helps transport nutrients.",
          "How does Ionized water help transport nutrients?",
          "Helps to transport nutrients."
        ],
        "responses": [
          "Loét dạ dày - tá tràng là một căn bệnh gây ảnh hưởng nghiêm trọng đến sức khỏe của mỗi chúng ta. Những bệnh nhân nếu gặp phải tình trạng trên, nếu thường xuyên bổ sung nước ion kiềm cho cơ thể sẽ giúp hỗ trợ các tế bào niêm mạc dạ dày hoạt động một cách hiệu quả hơn, vận chuyển các chất dinh dưỡng ra vào tế bào, giúp cải thiện tình trạng hoạt động của các tế bào đang yếu hoặc tổn thương.",
          "e07d32f4-cbfa-4d68-a5e0-557fa924e08f"
        ]
      },
      {
        "tag": "IW_AlcoholSolving",
        "patterns": [
          "How does Ionized water remove alcohol?",
          "Why does Ionized water solve alcohol?",
          "Alcoholic effect of Ionized water"
        ],
        "responses": [
          "Nước điện giải ion kiềm với đặc tính cấu trúc phân tử nước siêu nhỏ từ đó sẽ dễ được hấp thu qua thành tế bào, từ đó giúp giải độc cho các tế bào dễ dàng hơn. Bên cạnh đó, với đặc tính là giàu tính kiềm, nước điện giải ion kiềm còn có thể giúp cân bằng được lượng axit cao chứa trong bia, rượu từ đó sẽ giải rượu bia nhanh chóng.",
          "ccc87176-ef3c-4868-9807-3e461ed13c02"
        ]
      },
      {
        "tag": "IW_diseasePreventing",
        "patterns": [
          "How does Ionized water help prevent disease?",
          "Ion water's disease-preventing effect",
          "Prevent disease"
        ],
        "responses": [
          "Nước ion kiềm giúp cân bằng hàm lượng axit dư thừa, duy trì cơ thể kiềm tính để phòng chống bệnh tật và cải thiện hệ miễn dịch, bảo vệ sức khỏe. Nước ion kiềm còn làm cho các gốc tự do bị trung hòa và giải phóng cơ thể khỏi các chất độc hại.",
          "ce92f9e0-ed1d-4cdf-b7f3-7ce70198d952"
        ]
      },
      {
        "tag": "IW_antiAging",
        "patterns": [
          "Anti-aging, bring radiant beauty to the skin",
          "How does Ionized water help with anti-aging?",
          "Anti-aging effects of Ionized water"
        ],
        "responses": [
          "Nước Ion kiềm giàu tính kiềm tự nhiên như rau xanh, các loại trái cây chín chính là nguồn cung cấp dồi dào Vitamin E, D, Beta-carotene. Các Vitamin đó giúp bảo vệ hệ tiêu hóa, giúp chống lại quá trình lão hóa và bệnh tật. Như các nghiên cứu đã đưa ra rằng, thực đơn hàng ngày trong mỗi bữa ăn, chúng ta chỉ nên duy trì tối thiểu mức kiềm là 70%. Nước uống ion kiềm giúp bổ sung tính kiềm tự nhiên cho cơ thể.",
          "403e80b3-0de8-4fdd-96b4-890fe841ce20"
        ]
      },
      {
        "tag": "IW_AcidBalancing",
        "patterns": [
          "What is excess acid balance in the body?",
          "Why balance excess acid in the body?",
          "The effect of balancing excess acid in the body of Ionized water"
        ],
        "responses": [
          "Dạ dày tạo ra axit Hydrochloric bằng chất đệm kiềm giúp cân bằng axit và kiềm trong máu. Chúng hòa tan chất thải axit rắn thành dạng lỏng. Khi chúng trung hòa các chất thải có tính axit rắn, carbon dioxide sẽ thải qua phổi.Nước ion kiềm giúp cơ thể trung hòa axit dư thừa một cách hiệu quả. Khi dạ dày tạo ra axit để trung hòa thức ăn, hay nước kiềm. Các tế bào trong cơ thể của chúng ta sẽ phải hoạt động để trợ giúp dạ dày. Khi giá trị pH của dạ dày cao hơn 4, dạ dày sẽ biết và hạ thấp nó. Tuy nhiên, nếu giá trị pH xuống dưới 4 thì dạ dày không biết phải làm gì. Lúc đó nếu độ pH trong dạ dày tiếp tục giảm xuống dưới 4 thì các tế bào sẽ phải làm việc quá tải dẫn tới tế bào bị nhiễm axit. Ví dụ như nếu lượng axit trong dạ dày hạ xuống mức quá thấp (nhỏ hơn pH 4) do uống rượu bia, ăn uống không đúng cách bạn sẽ thấy bị đau dạ dày, các bệnh về tiêu hóa… Vì vậy chúng ta cần uống nước ion kiềm để trung hòa được axit dư thừa trong cơ thể. Như vậy giải thích cho câu hỏi ban đầu nước ion kiềm trung hòa axit dư trong cơ thể như thế nào. Nghiên cứu này được nhiều nhà khoa học chứng minh. Cơ thể là một cỗ máy phức tạp. Chúng ta hãy chú ý ăn, uống một cách hài hòa để giúp cơ thể luôn khỏe mạnh.",
          "c3aa165d-05f7-47d1-8f3c-553cc50b88f6"
        ]
      },
      {
        "tag": "IW_dehydration",
        "patterns": [
          "How does Ionized water reduce dehydration?",
          "The effect of reducing the dehydration process of ionic water",
          "Reduce water loss"
        ],
        "responses": [
          "Nhờ phân tử nước siêu nhỏ. Cơ thể con người có đến 70% là nước. Ở trạng thái khỏe mạnh, môi trường bên trong cơ thể người có tính kiềm nhẹ với độ pH xấp xỉ 7.3 - 7.4. Do cấu tạo bởi những phân tử nước siêu nhỏ, nước ion kiềm dễ dàng thẩm thấu nhanh vào tế bào cơ thể. Giúp bù nước nhanh chóng, bổ sung hiệu quả lượng nước mất đi, mang lại cảm giác tỉnh táo, sảng khoái và căng tràn năng lượng. Để các bộ phận trong cơ thể làm việc đạt hiệu quả tối đa, bạn có thể uống nước ion kiềm hàng ngày đúng liều lượng.",
          "3db5ffb5-2f5d-4eee-8b0a-26ddcd0a23ba"
        ]
      },
      {
        "tag": "IW_naturalDetox",
        "patterns": [
          "Natural detox thanks to alkaline ionized water",
          "What is a natural detox thanks to alkaline ionized water?"
        ],
        "responses": [
          "Khi các tế bào trong cơ thể bị tổn thương thì sẽ khiến cơ thể mắc hàng loạt các bệnh, trong đó ung thư là nguy cơ gặp phải trước tiên. Theo phân tích của các chuyên gia, nước ion kiềm giàu Hydrogen hoạt động như một chất chống oxy hóa tự nhiên, nhờ đó giúp ngăn ngừa tổn thương lên thành tế bào.",
          "37b75e03-2159-46c8-a5c0-bc3410126d54"
        ]
      },
      {
        "tag": "IW_slimming",
        "patterns": [
          "The slimming effect of Ionized water?",
          "Alkaline ion water helps to lose weight effectively",
          "How does alkaline ionized water help with weight loss?",
          "Why can Ionized water help with weight loss?"
        ],
        "responses": [
          "Cơ thể chúng ta có thể xử lý được khoảng 20% các loại thực phẩm mang nhiều tính axit. Tuy nhiên, khi chúng ta ăn quá nhiều sẽ dẫn đến dư thừa lượng axit trong cơ thể, lượng axit dư thừa đó sẽ tích tụ dưới dạng mỡ, các lớp mỡ không được đốt cháy kịp thời để giải phóng năng lượng vì vậy nên ngày càng dày lên đã dẫn tình trạng cơ thể bị thừa cân, mắc chứng béo phì. Vậy nên, nhờ đặc tính giàu kiềm tự nhiên như rau xanh của nước ion kiềm giúp cơ thể dễ dàng hấp thụ, giúp cân bằng lượng axit dư thừa tích tụ, đốt cháy mỡ bụng nhanh chóng, hỗ trợ giảm cân hiệu quả.",
          "583401f2-3518-415a-86c4-b2e17a410a4b"
        ]
      },
      {
        "tag": "IW_regulateTemp",
        "patterns": [
          "Regulate body temperature",
          "The effect of helping to regulate body temperature of Ionized water",
          "How does Ionized water help regulate body temperature?"
        ],
        "responses": [
          "Nước ion kiềm giàu Hydrogen có khả năng giảm sự mệt mỏi về thể chất và giảm thân nhiệt, do đó nó cũng giúp điều chỉnh nhiệt độ cơ thể.",
          "44902bb4-404c-4521-ac69-25715c455071"
        ]
      },
      {
        "tag": "IW_metabolicSyndromePreventing",
        "patterns": [
          "Prevention of metabolic syndrome",
          "How does Ionized Water help prevent metabolic syndrome?",
          "Effects to help prevent metabolic syndrome of ionized water?",
          "What is metabolic syndrome?"
        ],
        "responses": [
          "Hội chứng chuyển hóa chính là một loại rối loạn đặc trưng bởi nhiều triệu chứng bao gồm: Tăng huyết áp, béo phì, Cholesterol cao và kháng Insulin. Nó cũng liên quan đến nguy cơ mắc bệnh tiểu đường loại 2 và các bệnh tim mạch. Nước ion kiềm giàu Hydrogen giúp ngăn ngừa hội chứng chuyển hóa và cải thiện mức Cholesterol. Cải thiện các bệnh về đường ruột và dạ dày (đau dạ dày, trào ngược, rối loạn tiêu hóa, táo bón…).",
          "9044172b-a972-47fa-b899-7084591140e1"
        ]
      },
      {
        "tag": "IW_sellingtype",
        "patterns": [
          "Ion water products?",
          "How is Ionized water sold?",
          "How many types of Ion water products are there?"
        ],
        "responses": [
          "Chúng tôi cung cấp nước Ion dạng chai loại 350ml, 500ml và bình 20l",
          "0f5332ce-5ea2-4bf1-9f77-84367fbaf106"
        ]
      },
      {
        "tag": "IW_sellingprice",
        "patterns": [
          "Selling price of each type",
          "So what about the price?"
        ],
        "responses": [
          "Vâng, chai 350ml thì 94.000 nghìn 1 thùng 24 chai và tặng 1 thùng khi mua cùng lúc 8 thùng, 500ml thì 108.000 nghìn 1 thùng 24 chai, còn bình 20l thì 48.000 1 bình và tặng 1 bình khi mua 5 bình.",
          "8e3e5b76-4109-4152-96b8-db6478f1c295"
        ]
      },
      {
        "tag": "IW_contact",
        "patterns": [
          "Where can I buy Ionized water?",
          "How to buy Ionized water?",
          "Contact how to order?"
        ],
        "responses": [
          "Bạn có thể đến trực tiếp shop của chúng tôi tại 137/31 Trần Đình Xu, Phường Nguyễn Cư Trinh, Quận 1, Thành phố Hồ Chí Minh, hoặc 53 Phạm Thị Ngư, Xã Phong Nẫm, Thành Phố Phan Thiết, Tỉnh Bình Thuận. Bạn cũng có thể liên hệ trực tiếp với chúng tôi qua số điện thoại 0819573038 chi nhánh Hồ Chí Minh hoặc 0814 213 838 chi nhánh Bình Thuận. Ngoài ra, bạn có thể để lại số điện thoại liên lạc tại đây. Chúng tôi sẽ liên hệ lại trong thời gian sớm nhất.",
          "e70645f9-730f-4712-be5f-2ade9cadeb2b"
        ]
      }
    ]
  }
  